[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "quickadd",
  "buttons",
  "cmdr",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-spaced-repetition",
  "smart-connections",
  "terminal"
]
